title1 = 'Полезен ли фруктовый чай? Сжигает ли он жир?'
text1 = 'Чай — один из самых популярных напитков в мире после воды. Для его приготовления используют растение Camellia ' \
        'sinensis, которое подвергается сушке и ферментации. В последнее время получили распространение новые виды чая, ' \
        'и именно фруктового. Его получают из сушеных плодов чайного растения, с добавлением некоторых специй или цветов' \
        ' и трав на последних стадиях производства. Некоторые используют фруктовые чаи для расслабления, в то время как ' \
        'другие видят в нем средство сжигания жира. Действительно ли чай обладает такими свойствами? ' \
        'В беседе с Sayidati Абделла Аль-Малибари, доцент кафедры общественного здравоохранения и эпидемиологии, ' \
        'рассказал: Чай и его польза для здоровья остаются предметом исследований ученых с момента его изобретения. ' \
        'В результате были получены данные, подтверждающие его полезные свойства при повышенном артериальном давлении, ' \
        'болезнях сердца и так далее. Кроме того, есть исследования со смешанными результатами. Некоторые' \
        ' продемонстрировали полезные свойства чая при лечении и профилактики рака. Что же касается фруктового чая, то ' \
        'имеющиеся научные сведения носят ограниченный характер. Тем не менее, поскольку многие его компоненты' \
        ' аналогичны компонентам обычного чая, можно сказать, что он схож по своим свойствам с уже изученными черным ' \
        'и зеленым чаями. В то же время добавление сахара в любой фруктовый или обычный чай так или иначе вредит' \
        ' здоровью, влияя на зубы, а также уровень сахара в крови, особенно у диабетиков'
title2 = 'Глава «Росатома» назвал атомную энергетику «скрепой здравого смысла»'
text2 = 'Атомная индустрия является «скрепой здравого смысла», при том что планета разрывается по разным принципам ' \
        '— коллективный Запад и не Запад, Европа — Азия, заявил глава «Росатома» Алексей Лихачев. Западные санкции ' \
        'не касаются атома. Мировая атомная индустрия остается «скрепой здравого смысла», объединяя страны на основе ' \
        'передовых технологий, заявил гендиректор госкорпорации «Росатом» Алексей Лихачев, выступая в понедельник, ' \
        '21 ноября, на пленарном заседании международного форума «Атомэкспо-2022» в Сочи. В этом году ключевая тема ' \
        'форума определена как «Атомная весна. Он отметил, что за последние три года международное атомное сообщество ' \
        'сохранило свое единство в условиях пандемии коронавируса. «Мы практически не разорвали ни одной связи — ' \
        'коммерческой, научной с нашими партнерами — и видим очень заинтересованный отклик и желание вместе преодолеть ' \
        'те сложности, которые сегодня, к сожалению, по разным принципам начинают разделять нашу планету», — сказал' \
        ' Лихачев.'
title3 = "Суд сократил лидеру хакерской группировки Lurk срок заключения"
text3 = "Свердловский областной суд смягчил приговор лидеру хакерской группировки Lurk Константину Козловскому и снизил " \
        "ему срок заключения на восемь месяцев. По словам защитника, прокуратура просила увеличить Козловскому срок с 14" \
        " до 18 лет. Однако суд снизил срок на восемь месяцев из-за истечения срока давности по статьям о создании, " \
        "использовании и распространении заведомо вредоносных компьютерных программ, а также о неправомерном доступе к " \
        "компьютерной информации (ст. 273 и 272 УК)."
